<pre>
    Сделайте класс Employee, в котором будут следующие свойства - name, age, salary.

    Сделайте в классе Employee метод getName, который будет возвращать имя работника.

    Сделайте в классе Employee метод getAge, который будет возвращать возраст работника.

    Сделайте в классе Employee метод getSalary, который будет возвращать зарплату работника.

    Сделайте в классе Employee метод checkAge, который будет проверять то, что работнику больше 18 лет и возвращать true, если это так, и false, если это не так.

    Создайте два объекта класса Employee, запишите в их свойства какие-либо значения. С помощью метода getSalary найдите сумму зарплат созданных работников.
</pre>