<pre>
    Сделайте класс Employee (работник), в котором будут следующие свойства - name (имя), age (возраст), salary (зарплата).

    Создайте объект класса Employee, затем установите его свойства в следующие значения - имя 'john', возраст 25, зарплата 1000.

    Создайте второй объект класса Employee, установите его свойства в следующие значения - имя 'eric', возраст 26, зарплата 2000.

    Выведите на экран сумму зарплат созданных юзеров.

    Выведите на экран сумму возрастов созданных юзеров.
</pre>
